let data = [
    {
        No: 0,
        required:"פיזיקאי",
        requirements: [["פיזיקה תואר ראשון", "הנדסת חשמל"],["מדעי המחשב"]],
        platoon: "תקיפה ואיסוף",
        categories: ["מדעי המחשב", "פיזיקה"],
        img_src: "/",
        front_title: "פרויקט 350",
        details: `כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.

        הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.`,
        description:`זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.
        עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.
        
        מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.`,
        "classification": "שמור",
        contact:{
            name: "אורן טלמור",
            phone: "123456789",
            id: "012345",
            role: "רש\"צ סייסמיקה",
            rank: "סגן"
        }

}
]
module.exports=data