let data = [
    {
        No: 0,
        required:"פיזיקאי",
        requirements: [["פיזיקה תואר ראשון", "הנדסת חשמל"],["מדעי המחשב"]],
        platoon: "תקיפה ואיסוף",
        categories: ["מדעי המחשב", "פיזיקה"],
        img_src: "/",
        front_title: "פרויקט 350",
        details: "יתווסף בהמשך",
        description: `מעיל רוח היא מערכת הגנה אקטיבית לטנקים כנגד איומי נט. המערכת פותחה על ידי רפאל ואלתא. מכם של המערכת סורק את המרחב שסביב הטנק, ברגע שהוא מזהה איום הוא מנתח אותו (קובע את סוגו, מהירותו וכיוון הגעתו) ומשגר מטען מיוחד שמפרק את האיום בעודו באוויר טרם הגיעו לטנק. למערכת יש יכולת להתמודד עם מגוון רחב של איומים ומספר התקפות בו-זמנית וכן יכולת לעבוד בתנועה ובכל תנאי מזג אוויר.`,
                               contact:{
            name: "אורן טלמור",
            phone: "123456789",
            id: "012345",
            role: "רש\"צ סייסמיקה",
            rank: "סגן"
        }

}
]
module.exports=data