/* eslint-disable no-unused-expressions */
let data = [
  {
    "Project_id": 0,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "א"
    ],
    "img_src": "./project-default.png",
    "front_title": "שער",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סגן"
    }
  },
  {
    "Project_id": 1,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "שימושי",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סא/\"ל"
    }
  },
  {
    "Project_id": 2,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "פיזיקה",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "ויקיפדיה,",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ב"
    }
  },
  {
    "Project_id": 3,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "סייסמיקה",
      "הנדסת מכונות",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "הנאמנים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סרן"
    }
  },
  {
    "Project_id": 4,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "למאמרים.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמ/\"ר"
    }
  },
  {
    "Project_id": 5,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "אנא.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ב"
    }
  },
  {
    "Project_id": 6,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "או.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ב"
    }
  },
  {
    "Project_id": 7,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה",
      "הנדסת חשמל",
      "אווירונאוטיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "סוציולוגיה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סא/\"ל"
    }
  },
  {
    "Project_id": 8,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "הנדסת חשמל",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "כימיה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ם"
    }
  },
  {
    "Project_id": 9,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה",
      "אווירונאוטיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "או",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמל"
    }
  },
  {
    "Project_id": 10,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "הנדסת",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "טוראי"
    }
  },
  {
    "Project_id": 11,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "אווירונאוטיקה",
      "מתמטיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "ארץ.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס\"ר"
    }
  },
  {
    "Project_id": 12,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "הנדסת מכונות",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "מדעי",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ל"
    }
  },
  {
    "Project_id": 13,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "אחר",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רב/\"ט"
    }
  },
  {
    "Project_id": 14,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "הנדסת מכונות",
      "סייסמיקה",
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "יוני",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רנ/\"ג"
    }
  },
  {
    "Project_id": 15,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "שכל",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "טוראי"
    }
  },
  {
    "Project_id": 16,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "אווירונאוטיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "חפש.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ם"
    }
  },
  {
    "Project_id": 17,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "מה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סגן"
    }
  },
  {
    "Project_id": 18,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "הנדסת מכונות",
      "אווירונאוטיקה",
      "הנדסת חשמל",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "על",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רנ/\"ג"
    }
  },
  {
    "Project_id": 19,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "הנדסת מכונות",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "דת,",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סרן"
    }
  },
  {
    "Project_id": 20,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה",
      "הנדסת מכונות",
      "מתמטיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "בה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רב/\"ט"
    }
  },
  {
    "Project_id": 21,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "הנדסת חשמל",
      "סייסמיקה",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "תיאטרון",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רב/\"ט"
    }
  },
  {
    "Project_id": 22,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "סייסמיקה",
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "והנדסה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ב"
    }
  },
  {
    "Project_id": 23,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "פיזיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "מתן",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 24,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "שנורו",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ן"
    }
  },
  {
    "Project_id": 25,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "פיזיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "חליע",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סא/\"ל"
    }
  },
  {
    "Project_id": 26,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה",
      "אווירונאוטיקה",
      "פיזיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "ופיתוחה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמל"
    }
  },
  {
    "Project_id": 27,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "בשפות.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ם"
    }
  },
  {
    "Project_id": 28,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "סייסמיקה",
      "פיזיקה",
      "הנדסת מכונות",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "רביעי",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ב"
    }
  },
  {
    "Project_id": 29,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "הנדסת חשמל",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "אנתרופולוגיה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס\"ר"
    }
  },
  {
    "Project_id": 30,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה",
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "כתב,",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמ/\"ר"
    }
  },
  {
    "Project_id": 31,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "הנדסת מכונות",
      "פיזיקה",
      "הנדסת חשמל",
      "אווירונאוטיקה",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "בדפים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "טוראי"
    }
  },
  {
    "Project_id": 32,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "ויקיפדיה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמ/\"ר"
    }
  },
  {
    "Project_id": 33,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "שתי",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 34,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "סייסמיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "תיבת",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ם"
    }
  },
  {
    "Project_id": 35,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "סדר",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סא/\"ל"
    }
  },
  {
    "Project_id": 36,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "הנדסת מכונות",
      "מתמטיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "ב",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ן"
    }
  },
  {
    "Project_id": 37,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "הנדסת מכונות",
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "אם.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס\"ר"
    }
  },
  {
    "Project_id": 38,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "הנדסת חשמל",
      "הנדסת מכונות",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "הבקשה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ן"
    }
  },
  {
    "Project_id": 39,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "מדויקים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סרן"
    }
  },
  {
    "Project_id": 40,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "הנדסת חשמל",
      "מתמטיקה",
      "סייסמיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "בהבנה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ן"
    }
  },
  {
    "Project_id": 41,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "מתמטיקה",
      "פיזיקה",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "שנורו",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רנ/\"ג"
    }
  },
  {
    "Project_id": 42,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "סייסמיקה",
      "הנדסת מכונות",
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "מוסיקה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סגן"
    }
  },
  {
    "Project_id": 43,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "פיזיקה",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "מה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סרן"
    }
  },
  {
    "Project_id": 44,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "פיזיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "טכניים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמל"
    }
  },
  {
    "Project_id": 45,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "פיזיקה",
      "אווירונאוטיקה",
      "הנדסת חשמל",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "המקובל",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סגן"
    }
  },
  {
    "Project_id": 46,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "ארץ",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 47,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "סייסמיקה",
      "מתמטיקה",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "העריכה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 48,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "הנדסת מכונות",
      "מתמטיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "ביוטכנולוגיה.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סא/\"ל"
    }
  },
  {
    "Project_id": 49,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "הנדסת מכונות",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "גירסאות",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס\"ר"
    }
  },
  {
    "Project_id": 50,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "הספרות",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמל"
    }
  },
  {
    "Project_id": 51,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "סייסמיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "של.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סא/\"ל"
    }
  },
  {
    "Project_id": 52,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "מדריכים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 53,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "מתמטיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 54,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "לחיבור,",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רנ/\"ג"
    }
  },
  {
    "Project_id": 55,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "הגרפים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רנ/\"ג"
    }
  },
  {
    "Project_id": 56,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "מתמטיקה",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "דת",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סרן"
    }
  },
  {
    "Project_id": 57,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "הנדסת חשמל",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "סטטיסטיקה.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "טוראי"
    }
  },
  {
    "Project_id": 58,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "ויש,",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס\"ר"
    }
  },
  {
    "Project_id": 59,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "סייסמיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "שימושיים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ל"
    }
  },
  {
    "Project_id": 60,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "אנא,",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמ/\"ר"
    }
  },
  {
    "Project_id": 61,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "ומדעים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סגן"
    }
  },
  {
    "Project_id": 62,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "פיזיקה",
      "הנדסת חשמל",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "מה,",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רב/\"ט"
    }
  },
  {
    "Project_id": 63,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "סייסמיקה",
      "הנדסת חשמל",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "וןלךיחח",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמ/\"ר"
    }
  },
  {
    "Project_id": 64,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "פיזיקה",
      "סייסמיקה",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "אם",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמ/\"ר"
    }
  },
  {
    "Project_id": 65,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "אווירונאוטיקה",
      "הנדסת חשמל",
      "מתמטיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "זכר.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סמל"
    }
  },
  {
    "Project_id": 66,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "אווירונאוטיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סרן"
    }
  },
  {
    "Project_id": 67,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "הנדסת מכונות",
      "סייסמיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "אם",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סא/\"ל"
    }
  },
  {
    "Project_id": 68,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "ספרות",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רב/\"ט"
    }
  },
  {
    "Project_id": 69,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "האנציקלופדיה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ל"
    }
  },
  {
    "Project_id": 70,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "אווירונאוטיקה",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "בדפים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ב"
    }
  },
  {
    "Project_id": 71,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה",
      "פיזיקה",
      "אווירונאוטיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "מלא",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סא/\"ל"
    }
  },
  {
    "Project_id": 72,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "מדויקים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 73,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "סייסמיקה",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "אחרונים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סא/\"ל"
    }
  },
  {
    "Project_id": 74,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "לימודים",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "טוראי"
    }
  },
  {
    "Project_id": 75,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "שתי,",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "טוראי"
    }
  },
  {
    "Project_id": 76,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "הנדסת חשמל",
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "יכול",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סגן"
    }
  },
  {
    "Project_id": 77,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "אנא",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סגן"
    }
  },
  {
    "Project_id": 78,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "רב־לשוני",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 79,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "סייסמיקה",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "ב",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ם"
    }
  },
  {
    "Project_id": 80,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "פיזיקה",
      "הנדסת מכונות",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "העברית",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס\"ר"
    }
  },
  {
    "Project_id": 81,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "אווירונאוטיקה",
      "הנדסת חשמל",
      "סייסמיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "ךןלחי",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רנ/\"ג"
    }
  },
  {
    "Project_id": 82,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "פיסול",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס\"ר"
    }
  },
  {
    "Project_id": 83,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "על",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "טוראי"
    }
  },
  {
    "Project_id": 84,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "מה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "טוראי"
    }
  },
  {
    "Project_id": 85,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "וכמקובל",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ל"
    }
  },
  {
    "Project_id": 86,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "מתמטיקה",
      "סייסמיקה",
      "פיזיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "מה.",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "טוראי"
    }
  },
  {
    "Project_id": 87,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "מתמטיקה",
      "פיזיקה",
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "הרוח",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ן"
    }
  },
  {
    "Project_id": 88,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "בישול",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סגן"
    }
  },
  {
    "Project_id": 89,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "צעד",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ל"
    }
  },
  {
    "Project_id": 90,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "בקר,",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי ביותר",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רנ/\"ג"
    }
  },
  {
    "Project_id": 91,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת מכונות",
      "אווירונאוטיקה",
      "הנדסת חשמל",
      "מתמטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "הארץ",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 92,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "אנא",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 93,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "פיזיקה",
      "הנדסת מכונות",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "אם",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "סודי",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רב/\"ט"
    }
  },
  {
    "Project_id": 94,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "מתמטיקה",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "ביוטכנולוגיה",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רנ/\"ג"
    }
  },
  {
    "Project_id": 95,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "חשמל",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סרן"
    }
  },
  {
    "Project_id": 96,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "הנדסת חשמל",
      "הנדסת מכונות"
    ],
    "img_src": "./project-default.png",
    "front_title": "זכר",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ם"
    }
  },
  {
    "Project_id": 97,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "פיזיקה",
      "אווירונאוטיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "םןיל",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "מוגבל",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "רס/\"ל"
    }
  },
  {
    "Project_id": 98,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "סייסמיקה",
      "הנדסת חשמל"
    ],
    "img_src": "./project-default.png",
    "front_title": "או",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "בלמס",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סג/\"ם"
    }
  },
  {
    "Project_id": 99,
    "date_added": "10/02/04",
    "requirements": [
      [
        "פיזיקה תואר ראשון",
        "הנדסת חשמל"
      ],
      [
        "מדעי המחשב"
      ]
    ],
    "platoon": "תקיפה ואיסוף",
    "categories": [
      "אווירונאוטיקה",
      "פיזיקה"
    ],
    "img_src": "./project-default.png",
    "front_title": "כתב",
    "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
    "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
    "classification": "שמור",
    "contact": {
      "name": "ישראל ישראלי",
      "phone": "123456789",
      "id": "012345",
      "role": "מנהל רשת",
      "rank": "סרן"
    }
  }
]

let tags = ['פיזיקה','מתמטיקה','סייסמיקה','הנדסת חשמל','הנדסת מכונות','ביג דאטה','זיהוי פנים','אלגוריתמיקה', 'מדמח', "ביולוגיה", "כימייה","הנדסה","מכניקה","תקשורת","אווירונאוטיקה","דוטנט","אפליקציות","סייבר","אבטחת מידע"]

let favoriteTags = ['מדמח','ביג דאטה']

let interestedProjects =[]// ['ביוטכנולוגיה','טכניים']



export {data, tags, favoriteTags, interestedProjects }