/* eslint-disable no-unused-expressions */
[
    {
      "No": 0,
      "required": "אווירונאוטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "פיזיקה",
        "הנדסת חשמל",
        "סייסמיקה",
        "אווירונאוטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 1,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "סייסמיקה",
        "אווירונאוטיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 2,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "הנדסת מכונות",
        "הנדסת חשמל",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 3,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "סייסמיקה",
        "הנדסת מכונות",
        "מדמח",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 4,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "פיזיקה",
        "הנדסת חשמל"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 5,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "מתמטיקה",
        "אווירונאוטיקה",
        "הנדסת חשמל"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 6,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "אווירונאוטיקה",
        "הנדסת חשמל",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 7,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 8,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 9,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "מדמח",
        "אווירונאוטיקה",
        "פיזיקה",
        "הנדסת חשמל"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 10,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "אווירונאוטיקה",
        "מתמטיקה",
        "הנדסת מכונות",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 11,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 12,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "אווירונאוטיקה",
        "מתמטיקה",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 13,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "מתמטיקה",
        "מדמח",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 14,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "אווירונאוטיקה",
        "פיזיקה",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 15,
      "required": "אווירונאוטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "מתמטיקה",
        "סייסמיקה",
        "הנדסת חשמל",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 16,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "הנדסת מכונות",
        "מדמח",
        "סייסמיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 17,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "מתמטיקה",
        "הנדסת חשמל",
        "אווירונאוטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 18,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "הנדסת מכונות",
        "אווירונאוטיקה",
        "מדמח",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 19,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "אווירונאוטיקה",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 20,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 21,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "סייסמיקה",
        "מתמטיקה",
        "אווירונאוטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 22,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "מדמח",
        "מתמטיקה",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 23,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 24,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "מדמח",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 25,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "סייסמיקה",
        "הנדסת מכונות",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 26,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "מדמח",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 27,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "סייסמיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 28,
      "required": "אווירונאוטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "מתמטיקה",
        "הנדסת מכונות",
        "אווירונאוטיקה",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 29,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 30,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 31,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "הנדסת מכונות",
        "הנדסת חשמל",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 32,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "פיזיקה",
        "הנדסת מכונות",
        "הנדסת חשמל"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 33,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "מתמטיקה",
        "הנדסת חשמל",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 34,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 35,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "מדמח",
        "פיזיקה",
        "הנדסת חשמל",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 36,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "סייסמיקה",
        "פיזיקה",
        "הנדסת מכונות",
        "הנדסת חשמל"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 37,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "הנדסת חשמל",
        "מדמח",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 38,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "הנדסת מכונות",
        "הנדסת חשמל",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 39,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "פיזיקה",
        "מדמח",
        "אווירונאוטיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 40,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "אווירונאוטיקה",
        "פיזיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 41,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "הנדסת חשמל",
        "סייסמיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 42,
      "required": "אווירונאוטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "אווירונאוטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 43,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "הנדסת חשמל",
        "סייסמיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 44,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 45,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "פיזיקה",
        "מתמטיקה",
        "מדמח",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 46,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 47,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "הנדסת מכונות",
        "סייסמיקה",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 48,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "מדמח",
        "סייסמיקה",
        "הנדסת חשמל",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 49,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 50,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "מתמטיקה",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 51,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 52,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "הנדסת מכונות",
        "הנדסת חשמל",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 53,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "סייסמיקה",
        "פיזיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 54,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "הנדסת מכונות",
        "פיזיקה",
        "סייסמיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 55,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "פיזיקה",
        "הנדסת חשמל"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 56,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "הנדסת חשמל"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 57,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "מדמח",
        "אווירונאוטיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 58,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "אווירונאוטיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 59,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "הנדסת חשמל",
        "סייסמיקה",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 60,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "פיזיקה",
        "הנדסת מכונות",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 61,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "מדמח",
        "מתמטיקה",
        "סייסמיקה",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 62,
      "required": "אווירונאוטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "סייסמיקה",
        "פיזיקה",
        "אווירונאוטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 63,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 64,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "הנדסת מכונות",
        "אווירונאוטיקה",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 65,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "מדמח",
        "סייסמיקה",
        "פיזיקה",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 66,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 67,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "מדמח",
        "הנדסת מכונות",
        "סייסמיקה",
        "הנדסת חשמל"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 68,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "מדמח",
        "הנדסת מכונות",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 69,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "סייסמיקה",
        "מתמטיקה",
        "מדמח",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 70,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 71,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "סייסמיקה",
        "מתמטיקה",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 72,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 73,
      "required": "אווירונאוטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "סייסמיקה",
        "אווירונאוטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 74,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "הנדסת חשמל",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 75,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "סייסמיקה",
        "פיזיקה",
        "אווירונאוטיקה",
        "הנדסת מכונות",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 76,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "מדמח",
        "הנדסת מכונות",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 77,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "פיזיקה",
        "אווירונאוטיקה",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 78,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "מדמח",
        "הנדסת חשמל",
        "פיזיקה",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 79,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "סייסמיקה",
        "אווירונאוטיקה",
        "הנדסת מכונות",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 80,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "סייסמיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 81,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "סייסמיקה",
        "פיזיקה",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 82,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה",
        "מתמטיקה",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 83,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 84,
      "required": "אווירונאוטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "סייסמיקה",
        "אווירונאוטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 85,
      "required": "אווירונאוטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "סייסמיקה",
        "הנדסת חשמל",
        "אווירונאוטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 86,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "סייסמיקה",
        "הנדסת חשמל",
        "אווירונאוטיקה",
        "מתמטיקה",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 87,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "מתמטיקה",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 88,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "סייסמיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 89,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת חשמל",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 90,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 91,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "הנדסת מכונות"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 92,
      "required": "אווירונאוטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "אווירונאוטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 93,
      "required": "סייסמיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "הנדסת מכונות",
        "מתמטיקה",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 94,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "מדמח"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 95,
      "required": "הנדסת חשמל",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "הנדסת מכונות",
        "סייסמיקה",
        "מדמח",
        "הנדסת חשמל"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 96,
      "required": "מדמח",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "סייסמיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 97,
      "required": "פיזיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מתמטיקה",
        "פיזיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 98,
      "required": "מתמטיקה",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "מדמח",
        "פיזיקה",
        "מתמטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    },
    {
      "No": 99,
      "required": "הנדסת מכונות",
      "requirements": [
        [
          "פיזיקה תואר ראשון",
          "הנדסת חשמל"
        ],
        [
          "מדעי המחשב"
        ]
      ],
      "platoon": "תקיפה ואיסוף",
      "categories": [
        "פיזיקה",
        "מדמח",
        "הנדסת מכונות",
        "אווירונאוטיקה"
      ],
      "img_src": "/",
      "front_title": "פרויקט 350",
      "details": "כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.\n        \n                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.",
      "description": "זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.\n                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.\n                \n                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.",
      "classification": "שמור",
      "contact": {
        "name": "אורן טלמור",
        "phone": "123456789",
        "id": "012345",
        "role": "רש\"צ סייסמיקה",
        "rank": "סגן"
      }
    }
  ]