const fs = require("fs")

let tags=['פיזיקה','מתמטיקה','סייסמיקה','הנדסת חשמל','הנדסת מכונות','אווירונאוטיקה']
let tags2=[],temp,name,temp3
let rowData=[];
let random1,random2, state;

let names =["תיבת", "חשמל", "הספרות", "או", "אנא,", "בהבנה", "מדויקים", "ארץ", "אם.", "שער", "כימיה", "החברה", "אחרונים", "דת,", "על", "ברית", "ומדעים", "האנציקלופדיה", "אנא.", "שכל", "חליע", "יחעילי", "וןלךיחח", "םןיל", "ךןלחי", "", "", "בשפות.", "על", "יכול", "הגרפים", "מדויקים", "חפש.",
"מה", "סדר", "אספרנטו", "סטטיסטיקה.", "אם", "שתי", "רביעי", "משפטית", "ויקיפדיה,", "ב", "המחשב", "העברית", "בקר,", "כתב", "הנדסת", "ויקיפדיה", "אנתרופולוגיה", "מה.", "צעד", "ספרות", "המקובל", "ופיתוחה", "או.", "מתן", "מה", "הנאמנים", "ביוטכנולוגיה.",
"הרוח", "שימושיים", "רב־לשוני", "של", "ויש,", "בדפים", "שימושי", "אנא", "של.", "והנדסה", "טכניים", "ביוטכנולוגיה", "אחר", "מה,", "בה", "בישול", "לימודים", "ארץ.", "פיסול", "וכמקובל", "ב", "שתי,", "שנורו", "העריכה", "גירסאות", "או", "כתב,", "זכר", "אם", "יוני", "תיאטרון", "למאמרים.", "מה", "מלא", "מוסיקה", "לחיבור,", "בדפים", "מדריכים", "סוציולוגיה", "אם", "זכר.", "עזה", "שנורו", "הבקשה", "גם.", "מדעי", "הארץ", "אנא", "דת"
]
for (let i =0;i<100;i++){
    tags2=[]
    state=Math.round(Math.random()* tags.length +1)
    for(let i = 0; i<state;i++){
        random1=Math.floor(Math.random() * tags.length)
        
        temp = tags[random1]
        
        if(tags2.indexOf(temp) == -1){
            tags2.push(temp)
            
        }
    }
    random2=Math.floor(Math.random()*names.length)
        name=names[random2]
      names.splice(random2,1)  
    rowData.push(
            {
                Project_id: i, 
                date_added:"10/02/04",
                requirements: [["פיזיקה תואר ראשון", "הנדסת חשמל"],["מדעי המחשב"]],
                platoon: "תקיפה ואיסוף",
                categories: tags2,
                img_src: "/",
                front_title: name,
                details: `כתב או החלה אקראי בכפוף, של לשון ערכים ספורט כלל. שמות למתחילים רב־לשוני בה בדף, צ'ט דרכה בקלות ייִדיש אל. ניווט האנציקלופדיה לוח של, מדע וקשקש טבלאות גיאוגרפיה אם. מה הרוח בכפוף היסטוריה כדי, רבה משפטית תקשורת לטיפול אל.
        
                הבקשה חבריכם את שער, תרבות פיסול רוסית או צ'ט, מה אחד.`,
                description:`זוהי הנדסה שיתופית, שתי מה משפטית ביוטכנולוגיה. תרבות משופרות כדי מה, לראות גרמנית היא אל, כניסה ננקטת אל אחד. ולחבר המזנון מאמר שיחה צפה בה שתי, מיזם שנורו החופשית שתי אם. רבה גם דפים תיאטרון, והוא העזרה על אחד, בקר תחבורה לעריכת ואלקטרוניקה אל. הרוח שאלות אנציקלופדיה גם עוד.
                עזה ב יוני סרבול בעברית, כדי ספרות רשימות ב. אם סדר מונחים פיסיקה. סדר את בקרבת אנגלית ליצירתה, שמו החלל מדעי ביולי אל. אל אירועים וספציפיים ויש. עזה על המחשב ויקיפדיה.
                
                מה שתי הגרפים וכמקובל מאמר שיח הצפה, אנא הארץ בקרבת ליצירתה גם, ישראל קרימינולוגיה אם היא. שכל להפוך בהיסטוריה מה, אחרות מאמר שיח הצפה ביוטכנולוגיה.`,
                "classification": "שמור",
                contact:{
                    name: "אורן טלמור",
                    phone: "123456789",
                    id: "012345",
                    role: "רש\"צ סייסמיקה",
                    rank: "סגן"
                }
        
        }
    )
}
const jsonData=JSON.stringify(rowData)

fs.writeFileSync('./newData.js',jsonData)